{
  "raised": "25,270",
  "goal": "30,000",
  "category": "Medical",
  "title": "Inspirés par un principe intemporel",
  "title2": "Nos fondations : entraide, dignité, humilité",
  "title3": "Une boussole pour nos engagements",
  "images": ["/images/mission-page/mission-1.jpg", "/images/mission-page/mission-2.jpg"],
  "texts": [
    "“L’exemple de deux frères est assimilable aux deux mains, l’une lave l’autre.” - Prophète Mohammed",
    "Ce principe simple mais profond résume l’essence même de notre mission. À travers UMLA – Une Main Lave l’Autre, nous avons voulu incarner cette idée : que la solidarité humaine est la plus belle des forces, et que le soutien mutuel est une clé essentielle du vivre-ensemble.",
    "Fondée à Montréal, UMLA est un organisme canadien à but non lucratif, indépendant et engagé. Nous existons pour tendre la main à celles et ceux qui en ont besoin. Nos actions, enracinées dans des valeurs islamiques de compassion, d’entraide et de dignité humaine, s’adressent à l’humanité toute entière, sans distinction de race, de culture ou de croyance."
  ],
  "texts2": [
    "Nous croyons que chaque être humain mérite d’être vu, entendu et soutenu. Offrir à ceux qui manquent, ce n’est pas seulement combler des besoins matériels – c’est aussi construire des ponts, redonner espoir, et raviver la flamme de la dignité. En aidant les autres, nous découvrons aussi notre propre humanité.",
    "Chaque action portée par UMLA repose sur cette vision : Couvrir les gens d’humanité, et leur permettre de nous faire découvrir notre humilité."
  ],
  "texts3": [
    "Le Champ d’Action de l’organisme est notre feuille de route. Il oriente nos décisions, structure nos projets et garantit que toutes nos initiatives restent fidèles à notre vision. Il est aussi un gage de cohérence pour ceux qui nous rejoignent et de confiance pour ceux que nous servons.",
    "Enregistrée comme Organisme de Bienfaisance, UMLA inscrit ses actions dans deux grandes catégories : Le soulagement de la pauvreté et Des actions reconnues comme étant au service du bien commun."
  ],
  "texts4": [
    "UMLA n’est pas seulement un organisme : c’est une vision, un engagement collectif, un mouvement de compassion active. Chaque main tendue en appelle une autre. Chaque geste, aussi petit soit-il, s’inscrit dans une chaîne de bienveillance.",
    "Notre mission est simple mais puissante : ne jamais laisser une personne dans le besoin sans réponse, et toujours rappeler que l’humanité se construit à deux mains."
  ],
  "summaryText": "Notre mission est simple mais puissante : ne jamais laisser une personne dans le besoin sans réponse, et toujours rappeler que l’humanité se construit à deux mains.",
  "summaryList": [],
  "comments": [],
  "sectionTitleA": "Un cadre d'action clair et éthique",
  "pillarsTitle": "Nos trois grands piliers d’action",
  "pillars": [
    { "title": "1. Assurer l'accès aux besoins essentiels", "text": "Lutter contre la vulnérabilité commence par répondre aux besoins vitaux." },
    { "title": "2. Retisser des liens avec les communautés marginalisées", "text": "L’aide matérielle est essentielle, mais insuffisante sans lien humain. Nous œuvrons à briser le mur de l’isolement et à restaurer un sentiment d’appartenance. Chaque interaction est une occasion de reconstruire la confiance et de réaffirmer que chacun mérite d’être entouré." },
    { "title": "3. Initier la jeunesse au travail humanitaire", "text": "Pour qu’un élan de solidarité perdure, il doit se transmettre. UMLA s’engage à éveiller les consciences et à former les cœurs. Par la sensibilisation (conférences, ateliers, contenu éducatif) et l’engagement actif (bénévolat, projets humanitaires), nous cultivons une génération de jeunes citoyens engagés." }
  ],
  "closingTitle": "Pour un avenir solidaire"
} 