{
  "tagline": "Plus d'informations",
  "title": "Notre Histoire",
  "sections": [
    {
      "title": "Les débuts : un simple geste, une grande portée",
      "paragraphs": [
        "Tout a commencé avec un petit groupe d’amis, unis par une volonté sincère de faire une différence. Ensemble, ils s’étaient engagés dans une initiative caritative existante, participant à des distributions mensuelles de nourriture et de vêtements destinées aux personnes en situation d’itinérance et de précarité.",
        "C’était au lendemain de la crise de la COVID-19 — une période éprouvante qui a creusé les inégalités sociales et aggravé la réalité de l’itinérance à Montréal. Ce que ces jeunes bénévoles ont vu sur le terrain les a profondément marqués : des visages oubliés, des mains tendues, des regards pleins de détresse… et trop peu de réponses concrètes.",
        "Très vite, ils ont compris que leur implication devait aller plus loin. Qu’on ne pouvait pas simplement soulager - il fallait aussi comprendre, agir, créer des liens durables et redonner de la dignité à ceux qu’on croise trop souvent sans les voir."
      ]
    },
    {
      "title": "Une initiative née du cœur",
      "paragraphs": [
        "En mars 2021, conscients de l’urgence croissante sur le terrain, ils ont lancé leur propre initiative : des distributions bimensuelles de nourriture et de vêtements, organisées avec les moyens disponibles, mais portées par une détermination sans faille.",
        "Au départ, tout reposait sur des contributions bénévoles, souvent modestes, mais toujours sincères. Des repas préparés maison, quelques vêtements d’hiver, du temps donné sans compter. Ces gestes simples ont suffi pour créer un impact réel : soulager des besoins immédiats, recréer du lien humain, et surtout, rappeler à chacun sa valeur."
      ]
    },
    {
      "title": "Plus qu’une aide matérielle : un lien humain",
      "paragraphs": [
        "Ce n’étaient pas seulement des repas chauds ou des manteaux secs que l’on distribuait. C’étaient aussi des sourires, des échanges sincères, des regards empreints de respect. Des instants de fraternité où l’on prenait conscience que ceux qui donnent et ceux qui reçoivent sont, en réalité, les deux visages d’une même humanité.",
        "C’est dans cette réciprocité, dans cette chaleur humaine partagée, qu’est née l’identité de notre organisme : Une Main Lave l’Autre. Un nom simple, mais porteur de sens. Il incarne une solidarité active, un soutien mutuel, où chaque main tendue contribue à élever l’autre, dans la dignité et le respect."
      ]
    },
    {
      "title": "Une croissance portée par l’altruisme",
      "paragraphs": [
        "Peu à peu, l’initiative a pris de l’ampleur. De nouvelles personnes animées par la même volonté d’agir ont rejoint le mouvement. Les actions se sont diversifiées : en plus des distributions de rue, UMLA a élargi son engagement auprès des personnes réfugiées ainsi qu’auprès de communautés touchées par des catastrophes naturelles ou des conflits.",
        "Pour accompagner cette croissance, une structure organisationnelle s’est mise en place. Une équipe dédiée a été formée, des rôles ont été clarifiés et des objectifs concrets ont été établis pour guider l’action. Le 10 avril 2024, UMLA a été officiellement enregistrée comme organisme à but non lucratif (OBNL) auprès du Registraire des entreprises du Québec, marquant une nouvelle étape dans son développement."
      ]
    },
    {
      "title": "Et l’histoire continue…",
      "paragraphs": [
        "Aujourd’hui, UMLA poursuit sa mission avec rigueur et engagement : venir en aide aux personnes en situation de vulnérabilité, sur le terrain, là où les besoins sont les plus urgents. Nos actions s’étendent de l’itinérance urbaine aux familles réfugiées, en passant par les communautés touchées par des crises ou des catastrophes.",
        "Ce travail, nous le menons grâce à une équipe engagée, des bénévoles dévoués et des partenaires qui croient en notre impact. Chaque distribution, chaque projet est pensé avec sérieux, transparence et efficacité.",
        "Et nous continuerons. Tant qu’il y aura des besoins, tant qu’il sera possible d’agir concrètement. Car nous croyons que chaque geste compte. Et que l’engagement de chacun peut faire toute la différence.",
        "Rejoignez-nous. Ensemble, faisons de la solidarité une force durable."
      ]
    }
  ]
} 